[DeadpoolVoicepackBodyPartTemplate X2BodyPartTemplate]
DisplayName="<img src='img:///DeadpoolVoicepackPkg.icon_deadpool' width='26' height='26' vspace='-4'>死侍"

[DeadpoolVoicepackBodyPartTemplate_Reaper X2BodyPartTemplate]
DisplayName="<img src='img:///DeadpoolVoicepackPkg.icon_deadpool' width='26' height='26' vspace='-4'>死侍"

[DeadpoolVoicepackBodyPartTemplate_Skirmisher X2BodyPartTemplate]
DisplayName="<img src='img:///DeadpoolVoicepackPkg.icon_deadpool' width='26' height='26' vspace='-4'>死侍"

[DeadpoolVoicepackBodyPartTemplate_Templar X2BodyPartTemplate]
DisplayName="<img src='img:///DeadpoolVoicepackPkg.icon_deadpool' width='26' height='26' vspace='-4'>死侍"
